export const goodsDB = [
    {
        'id'          : '1',
        'segment'     : 'Сказочное заморское яство',
        'title'       : 'Нямушка',
        'description' : 'с фуа-гра',
        'specs'       : [
            [10, 'порций'],
            [1, 'мышь в подарок']
        ],
        'weight'      : [0.5, 'кг'],
        'notes'       : 'Печень утки разварная с артишоками.',
        'availability': true
    },
    {
        'id'          : '2',
        'segment'     : 'Сказочное заморское яство',
        'title'       : 'Нямушка',
        'description' : 'с рыбой',
        'specs'       : [
            [40, 'порций'],
            [2, 'мыши в подарок']
        ],
        'weight'      : [2, 'кг'],
        'notes'       : 'Головы щучьи с чесноком да свежайшая сёмгушка.',
        'availability': true
    },
    {
        'id'          : '3',
        'segment'     : 'Сказочное заморское яство',
        'title'       : 'Нямушка',
        'description' : 'с курой',
        'specs'       : [
            [100, 'порций'],
            [5, 'мышей в подарок'],
            'заказчик доволен'
        ],
        'weight'      : [5, 'кг'],
        'notes'       : 'Филе из цыплят с трюфелями в бульоне.',
        'availability': false
    }
]